
const help = (prefix) => { 
	return `                 

●▬▬▬▬▬▬▬▬▬▬▬ஜ۩۞۩ஜ▬▬▬▬▬▬▬▬▬▬▬●
 ░░░░░░░░░𝐅𝐀𝐋𝐂𝐎𝐍 𝐁𝐎𝐓░░░░░░░░░ 
●▬▬▬▬▬▬▬▬▬▬▬ஜ۩۞۩ஜ▬▬▬▬▬▬▬▬▬▬▬●


𝚅𝚄𝙻𝙶𝙾: 𝙵𝙰𝙻𝙲𝙾𝙽
𝙲𝙾𝙽𝚃𝙰𝚃𝙾: wa.me/+5521993471668
𝚅𝙴𝚁𝚂𝙰̃𝙾: 1.0
𝙿𝚁𝙴𝙵𝙸𝚇: ${prefix}



──▒▒▒▒▒────▄████▄─────
─▒─▄▒─▄▒──███▄█▀──────
─▒▒▒▒▒▒▒─▐████──█──█──
─▒▒▒▒▒▒▒──█████▄──────
─▒─▒─▒─▒───▀████▀─────


● 𝙱𝙾𝚃 𝙼𝙴𝙽𝚄 ●

● 𝙰𝚄𝚃𝙷𝙾𝚁 - 𝙵𝙰𝙻𝙲𝙾𝙽 𝙱𝙾𝚃 ●


╔═════𝑬𝑿𝑪𝑳𝑼𝑺𝑰𝑽𝑶 𝑷𝑨𝑹𝑨 𝑨𝑫𝑴══════╗

• ${prefix}bv [0/1]

• ${prefix}bemvindo [0/1]

• ${prefix}welcome [0/1]

• ${prefix}kick 

• ${prefix}ban

• ${prefix}promote

• ${prefix}promover

• ${prefix}demote

• ${prefix}grupo abrir/fechar

• ${prefix}mudarnome

• ${prefix}mudardesc

• ${prefix}mudar foto

• ${prefix}marcar

• ${prefix}marcar2 

• ${prefix}marcar3

• ${prefix}adms

• ${prefix}listadmins

• ${prefix}listaadms

╚══════════════════════╝

╔═════════𝑴𝑰́𝑫𝑰𝑨𝑺 ═════════╗

• ${prefix}sticker

• ${prefix}stiker

• ${prefix}fig

• ${prefix}figurinha

• ${prefix}gays

• ${prefix}clima

• ${prefix}sttc

• ${prefix}simi

• ${prefix}simih

• ${prefix}ytmp4 (link)

• ${prefix}ytvideo (link)

• ${prefix}ytbaixar (link)

• ${prefix}fototiktok

• ${prefix}tiktokstalk (nick da conta)

• ${prefix}tts (seu texto)

• ${prefix}gtts (seu texto)

• ${prefix}audio (seu texto)

• ${prefix}toimg (marca fig)

• ${prefix}converter (marca fig)

• ${prefix}txtdafoto

• ${prefix}pesquisar (marca foto)

• ${prefix}dog

• ${prefix}cachorro

• ${prefix}pokemon

• ${prefix}logo3d (seu txt)

• ${prefix}logoph (seu txt)

• ${prefix}lofi

• ${prefix}mapa 0000-0000

• ${prefix}clonar

• ${prefix}listabloq

• ${prefix}criador

╚══════════════════════╝

╔══════𝑨𝑫𝑼𝑳𝑻𝑶𝑺══════╗

• ${prefix}mia

• ${prefix}mia1

• ${prefix}mia2

• ${prefix}belle1

• ${prefix}belle2

• ${prefix}belle3

• ${prefix}malkova

╚═════════════════╝

╔═════𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺 𝑫𝑶 𝑪𝑹𝑰𝑨𝑫𝑶𝑹═════╗

• ${prefix}setprefix 

• ${prefix}bc

• ${prefix}kitar

• ${prefix}bloquear 

• ${prefix}desbloquear 

• ${prefix}limpar

• ${prefix}clearall

• ${prefix}hidetag

• ${prefix}clonar

• ${prefix}sigla

╚══════════════════════╝

╔══════════𝑺𝑼𝑷𝑶𝑹𝑻𝑬════════╗

• ${prefix}reportabug

• ${prefix}reportar

• ${prefix}bug

╚══════════════════════╝


⠄⠄⢀⡋⣡⣴⣶⣶⡀⠄⠄⠙⢿⣿⣿⣿⣿⣿⣴⣿⣿⣿⢃⣤⣄⣀⣥⣿⣿⠄
⠄⠄⢸⣇⠻⣿⣿⣿⣧⣀⢀⣠⡌⢻⣿⣿⣿⣿⣿⣿⣿⣿⣿⠿⠿⠿⣿⣿⣿⠄
⠄⢀⢸⣿⣷⣤⣤⣤⣬⣙⣛⢿⣿⣿⣿⣿⣿⣿⡿⣿⣿⡍⠄⠄⢀⣤⣄⠉⠋⣰
⠄⣼⣖⣿⣿⣿⣿⣿⣿⣿⣿⣿⢿⣿⣿⣿⣿⣿⢇⣿⣿⡷⠶⠶⢿⣿⣿⠇⢀⣤
⠘⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣽⣿⣿⣿⡇⣿⣿⣿⣿⣿⣿⣷⣶⣥⣴⣿⡗
⢀⠈⢿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡟⠄
⢸⣿⣦⣌⣛⣻⣿⣿⣧⠙⠛⠛⡭⠅⠒⠦⠭⣭⡻⣿⣿⣿⣿⣿⣿⣿⣿⡿⠃⠄
⠘⣿⣿⣿⣿⣿⣿⣿⣿⡆⠄⠄⠄⠄⠄⠄⠄⠄⠹⠈⢋⣽⣿⣿⣿⣿⣵⣾⠃⠄
⠄⠘⣿⣿⣿⣿⣿⣿⣿⣿⠄⣴⣿⣶⣄⠄⣴⣶⠄⢀⣾⣿⣿⣿⣿⣿⣿⠃⠄
⠄⠄⠈⠻⣿⣿⣿⣿⣿⣿⡄⢻⣿⣿⣿⠄⣿⣿⡀⣾⣿⣿⣿⣿⣛⠛⠁⠄⠄
⠄⠄⠄⠄⠈⠛⢿⣿⣿⣿⠁⠞⢿⣿⣿⡄⢿⣿⡇⣸⣿⣿⠿⠛⠁




`
}
exports.help = help
`
}
exports.help = help



  
